Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Concentration can be measured in various ways, but the Herfindahl-Hirschmann Index (HHI) is a very commonly used measurement method for purposes of using concentration to shed light on competition in a market.
nn: Konsentrasjon kan målast på ulikt vis, men Herfindahl-Hirschmann-indeksen, HHI, er ein svært vanlig målemetode når konsentrasjon skal nyttast for å belyse konkurransen i ein marknad.

source: Conditions in the international markets have at times been difficult in 2011, especially from summer and throughout autumn.
nn: Tilhøva på dei internasjonale marknadene har til tider vore vanskelege i 2011, særleg frå sommaren og utetter hausten.

source: This is equivalent to about 1 pct.
nn: Det utgjer om lag 1 pst.

source: Only NRK, TV2 and NTB may attend the memorial event on the island of Utøya.
nn: Det er kun NRK, TV2 og NTB som kan vere på Utøya.

source: It is evident from the figure that Norwegian banks have improved their solvency significantly in recent years.
nn: Figuren syner at norske bankar har styrkt soliditeten monaleg dei seinare åra.

source: This is held every year for the members of the Museum network, with talks on relevant subjects, a forum for presenters and working groups that present productions they have developed at the meeting.
nn: Nasjonalmuseet for kunst, arkitektur og design har fleire kompetansetiltak for dei fylka som har rammeavtale med museet.

source: The teacher education must include teaching and learning methods which will result in socialinteraction skills, and an understanding of the demands and norms of a community.
nn: Lærarutdanninga må omfatte arbeidsformer som gir kunnskapar i sosialt samspel og samhand-ling, og som gir forståing for krava og normene til fellesskapet.

source: Such confidence in the inflation target makes it easier for Norges Bank to contribute to stability in output and employment; see the Regulation on Monetary Policy.
nn: Slik tillit til inflasjonsmålet gjer det lettare for Noregs Bank å medverka til stabilitet i produksjon og sysselsetjing, jamfør forskrifta for pengepolitikken.

source: The regulatory framework is referred to as CRR/CRD IV because it is the third revision (and thus the fourth version), of the EU’s current capital requirements directives.
nn: Regelverket vert kalla CRR/CRD IV, fordi det er den tredje revisjonen (og dermed fjerde versjon) av dei gjeldande kapitalkravsdirektiva til EU.

source: The section is responsible for coordinating environmental efforts and planning for the Ministry of Agriculture and Food, and its work on biological diversity.
nn: Seksjonen har ansvar for koordinering av miljøinnsatsen og planarbeidet til Landbruks- og matdepartementet, og arbeid med biologisk mangfald.

source: This may also increase the risk that unauthorised persons get access to (and steal) confidential financial information.
nn: Dette kan òg auke risikoen for at framande kan få innsyn i (og stele) konfidensiell finansiell informasjon.

source: Over time, this activity will bring about an increase in the supply of homes relative to demand, and thus dampen house price inflation.
nn: Over tid vil aktiviteten føra til at tilbodet av bustader aukar relativt til etterspurnaden, og såleis dempa veksten i bustadprisane.

source: On behalf of NVE, Oslo Economics and Asplan Viak have surveyed the potential for improving efficiency in heating and cooling in Norway.
nn: Oslo Economics og Asplan Viak har på oppdrag frå NVE kartlagt potensialet for effektivisering av oppvarming og kjøling i Noreg.

source: The zoning plan was approved by Øygarden and Fedje municipalities at the end of September 2019.
nn: Reguleringsplanen vart godkjent av Øygarden og Fedje kommunar i slutten av september 2019.

source: Since 1994, Finanstilsynet has conducted surveys of banks’ lending practices relating to loans secured on residential property.
nn: Finanstilsynet har sidan 1994 gjennomført undersøkingar av korleis bankane praktiserer utlån med pant i bustad.

source: Will not in principle lead to additional costs for the state, since this is Norcem/Fortum Oslo Varme’s responsibility (with the exception of emissions caused by the transport and storage operator’s failure to receive CO
nn: Vil i utgangspunktet ikkje føre til ekstra kostnader for staten, fordi dette er Norcem/Fortum Oslo Varme sitt ansvar (unntatt dersom utsleppet er skulda at transport- og lageroperatøren ikkje kan motta CO

source: The power supply in Norway is renewable, flexible and secure, and electricity prices are currently the lowest in Europe.
nn: Norsk kraftforsyning er fornybar, fleksibel, sikker og har i dag dei lågaste kraftprisane i Europa.

source: Norwegian institutions’ funding structure has become somewhat more robust over the last year, but market turbulence has at the same time demonstrated that institutions remain exposed.
nn: Finansieringsstrukturen i dei norske institusjonane har vorte noko meir robust det siste året, men samstundes har uro på marknaden vist at institusjonane framleis er utsette.

source: It is important for the relocation of ICT tasks to be dealt with properly, both for individual financial undertakings and for the financial system as a whole.
nn: Det er viktig at utflytting av IKT-oppgåver skjer på ein forsvarleg måte, både for det einskilde finansføretaket og for finanssystemet som heilskap.

source: It should be noted that this scenario assumes a very high growth rate, and other scenarios in the economic impact analysis that also assume high growth could be regarded as somewhat more realistic.
nn: Det bør understrekast at dette scenarioet legg til grunn ein svært høg vekst, og at andre scenario i ringverknadsanalysen, som òg inneber høg vekst, blir sett på som noko meir realistiske.

source: Our policies will be anchored in the same values, principles and objectives that guide us in other contexts.
nn: Politikken vår skal vere forankra i dei same verdiane, prinsippa og målsetjingane som vi legg til grunn i andre samanhengar.

source: The section also deals with FAO and issues related to food security and development policies.
nn: Seksjonen arbeider også med FAO og spørsmål knytt til mattryggleik og utviklingspolitikk.

source: This is reflected in strong growth in the Norwegian economy coupled with a period of lower-than-expected inflation”.
nn: Det speglar seg i at veksten i norsk økonomi var sterk, samtidig som inflasjonen ein periode var lågare enn venta.»

source: It has a total area of around 14 million km
nn: Kontinentet har eit areal på om lag 14 millionar km

source: The Ministry of Finance laid down regulations with supplementary provisions on 20 December 2013.
nn: Finansdepartementet fastsette forskrift med utfyllande reglar 20. desember 2013.

source: It administrates around 100 IT systems and uses 8.2 full-time equivalents on ICT.
nn: Kommunen forvaltar ca 100 applikasjonar og har 8,2 årsverk på IKT.

source: The public sector can get better at sharing data, and at making datasets available to the corporate sector.
nn: Offentleg sektor kan bli flinkare til å dele data på tvers, og til å gjere data tilgjengeleg for næringslivet.

source: is about changing attitudes in men and women as
nn: Dei er overrepresenterte i maktforum, og

source: ‘It has made us better able to plan for what is coming.
nn: Eit av bærekraftsmåla er god helse for alle.

source: In the same reference work, the word
nn: I same oppslagsverk er adjektivet

source: The Government’s goal is an efficient public sector that provides high-quality services to citizens, enjoys a high degree of trust among the population and finds new solutions to the challenges society is facing in collaboration with private individuals, industry, research communities and civil society.
nn: Regjeringa har som mål at vi skal ha ein effektiv offentleg sektor som leverer gode tenester til innbyggarane, som har høg grad av tillit i befolkninga, og som finn nye løysingar på dei utfordringane samfunnet står overfor i samarbeid med innbyggarar, næringsliv, forskingsmiljø og sivilsamfunnet.

source: duction in 2005, gas production is likely to continue
nn: norske petroleumsproduksjonen i 2005 vil gasspro- tri.

source: Conditions for using cloud computing in the public sector
nn: Vilkår for bruk av skytenester i offentleg sektor

source: The Government is also proposing that NOK 14 million be earmarked to complete the introduction of the new management model and strengthen the management of protected areas, as well as increasing the funding for the follow-up of the predator management settlement by NOK 22 million.
nn: Regjeringa gjer òg framlegg om 14 millionar kroner til å sluttføre den nye forvaltingsmodellen og styrkje forvaltinga av verneområda, samt å auke løyvingane til oppfølging av rovdyrforliket med 22 millionar kroner.

source: This is about quality and results, which are key elements of the management poster.
nn: Dei tilsette og organisasjonane deira skal vere med på laget i fornyingsarbeidet.

source: Bonds held to maturity are not intended to be sold in the market, and their accounting value is therefore not influenced by changes in market rates.
nn: Obligasjonar haldne til forfall skal etter føresetnadene ikkje seljast på marknaden, og vert i rekneskapen difor ikkje påverka av endringar i marknadsrentene.

source: The section is responsible for the development of the organisation, good personnel management and employeeship.
nn: Seksjonen har ansvar for utvikling av organisasjonen, god personalforvalting og godt medarbeidarskap.

source: Such assessments must also be performed for other forms of sourcing where an enterprise must hand over control of its data to an external partner.
nn: Ei slik vurdering må ein òg gjere for andre former for sourcing der verksemda må gi kontroll over data til ein ekstern partner.

source: Its use is essentially to be divided between those two institutes and the University of Tromsø, but the vessel will be a national resource available to other research institutions as well.
nn: Bruken er i utgangspunktet fordelt mellom Norsk Polarinstitutt, Havforskingsinstituttet og Universitetet i Tromsø, men fartøyet vil vere ein nasjonal ressurs som òg er tilgjengeleg for andre forskingsinstitusjonar.

source: CDS prices on European sovereign debt also increased markedly in 2011, and several countries were downgraded by credit rating agencies.
nn: Prisen på å forsikra seg mot misleghald av europeisk statsgjeld (CDS-prisen) steig òg monaleg i 2011, og fleire land vart nedgraderte av kredittvurderingsbyråa.

source: Figur 2.4 Twelve-month growth in domestic credit (C2).
nn: Figur 2.4 Tolvmånadersvekst i innanlandsk kreditt (K2).

source: An alternative solution in such cases can be for the state to own, in whole or in part, companies that operate in competition with others.
nn: Morselskapet Avinor AS er delt inn i divisjonar for store, mellomstore og regionale lufthamner og ein eigen flysikringsdivisjon.

source: The states that have claimed land areas in the Antarctic (claimant states) claim, on grounds of principle, jurisdiction over all persons, vehicles, etc., present in their respective claim areas.
nn: Statane som har fremja krav på landområde i Antarktis (kravshavarstatane), gjer på prinsipielt grunnlag krav på jurisdiksjon over alle personar, fartøy osv.

source: Primary objective 3: to build resilience and lay the foundation for inclusive economic, social and political development
nn: 3 Overordna mål om inkluderande økonomisk, sosial og politisk utvikling Delmål:

source: Local sources of pollution are discussed below in the section dealing with the environment and land-use planning in the local communities.
nn: Olje- og energidepartementet (OED) og JD samarbeider om korleis flaum- og skredførebygging bør skje på Svalbard.

source: The possibility of linking the various information, planning and logistics systems with the official gateway to culture in Norway, www.kulturnett.no (in English: www.culturenet.no), should also be considered.
nn: Særleg bør ein vurdere om det er mogeleg å knyte dei ulike systema for informasjon, planlegging og logistikk nærare til nettstaden www.kulturnett.no, som er den offentlege internettportalen for kultur i Noreg.

source: and technology for gas delivery.
nn: betra utnyttinga av felt i produksjon og auka til-

source: In addition to territorial jurisdiction and personal jurisdiction, Norway has flag state jurisdiction over vessels registered in Norway.
nn: I tillegg til territorialjurisdiksjon og personaljurisdiksjon har Norge flaggstatsjurisdiksjon over fartøy som er registrerte i Norge.

source: The guide will also provide contact details for relevant parties and an overview of related information such as heat maps, infrastructure and connecting to the transmission network.
nn: Vidare skal rettleiaren gi ei oversikt over kontaktpunkt til relevante aktørar og ei oversikt over tilgrensande informasjon som varmekart, infrastruktur og tilknyting til overføringsnettet.

source: Moreover, expectations of new liquidity and stable funding requirements may also have an impact on bank margins.
nn: Vidare kan forventningar om nye krav til likviditet og stabil finansiering òg ha verknad for marginane til bankane.

source: Boks 2.3 The Norwegian deposit guarantee scheme
nn: Boks 2.3 Den norske innskotsgarantiordninga

source: Skyscape is also accredited by the
nn: Skyscape er òg akkreditert av

source: Figure 2.22 shows that the interest rate margin relative to average total assets has been declining for several years.
nn: Figur 2.22 viser at rentemarginen i høve til den gjennomsnittlege forvaltningskapitalen har vore fallande over fleire år.

source: The state’s representative must therefore be qualified to manage the interface between the actors since this risk is mainly borne by the state.
nn: Staten sin representant må difor ha kompetanse til å handtere grensesnittet mellom aktørane, då denne risikoen i stor grad ligg hos staten.

source: FILM&KINO cooperates with the county authorities and arranges regional school cinema tours as part of the Cultural Rucksack.
nn: FILM&KINO samarbeider med fylkeskommunane, og arrangerer mellom anna regionale skulekinoturnear i Den kulturelle skulesekken.

source: support, aid to pilot projects and capacity building.
nn: forvitra og ikkje til stades så mykje lengre.

source: It provides jobs and export earnings.
nn: Den gir arbeidsplassar og eksportinntekter.

source: The first official NARE Expedition (Norwegian Antarctic Research Expeditions) took place in 1976–77, marking the start of more frequent Norwegian visits to the Antarctic.
nn: I 1976–77 fann den første av dei offisielle NARE-ekspedisjonane (Norwegian Antarctic Research Expedition) stad, noko som vart starten på eit meir hyppig nærvær frå norsk hald.

source: Disturbances in the international markets therefore have an impact on the liquidity risk in the Norwegian financial system.
nn: Forstyrringar på dei internasjonale marknadene får difor verknader for likviditetsrisikoen i det norske finanssystemet.

source: her the conduct being investigated would con­
nn: valtning og gjennomføring av statsbudsjettet i dei

source: Assessing risk or making sure a data processing agreement is signed are not tasks that are specific to procuring cloud services; they need to be done regardless of the chosen strategy.
nn: Det å vurdere risiko eller passe på at ein har databehandlaravtalar på plass, er ikkje noko som er spesielt for anskaffing av skytenester – det må ein gjere uansett kva strategi ein vel.

source: External quality assurers have not conducted an independent socioeconomic analysis as part of QA2, but have based their analysis on that of Gassnova/DNV GL and reviewed methods and assumptions [56].
nn: Som ein del av KS2 har ikkje ekstern kvalitetssikrar gjort ein sjølvstendig samfunnsøkonomisk analyse, men teke utgangspunkt i Gassnova/DNV GL sin analyse og gjennomgått metodebruk og føresetnader [56].

source: This is also a form of contractual control, but the contract would be negotiated and monitored by central authorities rather than by individual organisations.
nn: Dette er òg ei form for kontroll gjennom kontrakt, men kontrakten blir forhandla og følgt opp av sentrale styresmakter og ikkje den enkelte verksemda.

source: A report on the bank’s follow-up of the guidelines shall be submitted to the board of directors of the bank or to the senior executives of foreign branches in each quarter.
nn: For kvart kvartal skal det leggjast fram ein rapport om banken si oppfølging av retningslinene for styret i banken eller leiinga for utanlandske filialar.

source: The Norges Bank Watch 2012 report stated the following about the conduct of monetary policy in 2011, among other things:
nn: I «Norges Bank Watch 2012» står det mellom anna dette om utøvinga av pengepolitikken i 2011:

source: – The Government’s key strategy is to get more people into work.
nn: – Rettane til barn, unge og foreldra deira skal vere klart og tydeleg.

source: Credit: Terje Rakke/Nordic Life AS/Innovation Norge
nn: Foto: Terje Rakke/Nordic Life AS/Innovation Norge

source: Foreign players also have large market shares through both branches and subsidiaries, especially within non-life insurance and financing.
nn: Utanlandske aktørar har òg store marknadsdelar gjennom både filialar og dotterselskap, særleg innanfor skadeforsikring og finansieringsverksemd.

source: Philanthropy by savings banks is a long-established part of the Norwegian financial sector, and an expression of local and regional social responsibility.
nn: Gåveinstituttet til sparebankane er eit tradisjonsrikt innslag i norsk finansnæring og eit uttrykk for lokalt og regionalt samfunnsansvar.

source: Then, twelve-month growth was almost 6 per cent.
nn: Då var tolvmånadersveksten nesten 6 pst.

source: ) for overall investments and operating costs for the period 2021–2034.
nn: ) for samla investeringar og driftskostnader for perioden 2021–2034.

source: The Norwegian view is that proposed measures should be based on well-founded scientific recommendations, and that such measures comply with the framework created in 2011.
nn: Frå norsk side vert det lagt vekt på at dei framlagde tiltaka skal byggje på godt grunngjevne vitskaplege tilrådingar, og at tiltaka er i tråd med det rammeverket som vart fastsett i 2011.

source: The Government will continue its dialogue with Norwegian industry and leading international technology companies to obtain input to the work to facilitate investment in data-based value creation and data centres in Norway.
nn: Regjeringa vil vidareføre dialogen med norsk næringsliv og leiande internasjonale teknologiselskap for å få innspel til arbeidet med å legge til rette for investeringar i databasert verdiskaping og datasenter i Noreg.

source: In particular, it is the Agreement on Sanitary and Phytosanitary matters (SPS Treaty) which has bearing on the food sector.
nn: Det er særleg Avtalen om veterinære og plantesanitære forhold (SPS-avtalen) som er viktig på matområdet.

source: Systemic risk may be defined as the risk of disturbances in the supply of financial services due to problems in all or part of the financial system, which may have serious negative repercussions for production and employment.
nn: Systemrisiko kan definerast som risikoen for forstyrringar i tilbodet av finansielle tenester på grunn av problem i heile eller delar av finanssystemet, som kan ha alvorlege negative verknader på produksjon og sysselsetjing.

source: Promote the development of knowledge in and of the Antarctic.
nn: Leggje til rette for utvikling av kunnskap i og om Antarktis.

source: A trans-Arctic subsea cable between Europe and Asia, via northern Norway, could potentially provide a major boost for industry in the region and opportunities for sustainable value creation in the form of new digital hubs, data centre projects and business clusters.
nn: Realisering av ein transarktisk sjøkabel mellom Europa og Asia med ei landing i Nord-Noreg vil potensielt kunne gi store industrielle moglegheiter for berekraftig verdiskaping i regionen, gjennom nye digitale knutepunkt, datasenterprosjekt og næringsklynger.

source: When demand for labour and goods and services for operations on the Norwegian continental shelf are included, total demand from the petroleum industry now equals almost 19 per cent of mainland Norway GDP.
nn: Reknar ein med etterspurnaden etter arbeidskraft og varer og tenester til drifta på kontinentalsokkelen, svarar den samla etterspurnaden frå petroleumsverksemda no nesten til 19 pst.

source: The European Green Deal and the EU’s climate targets represent ambitious goals for reducing emissions at the EU level.
nn: European Green Deal og klimamåla i EU set ambisiøse mål for utsleppsreduksjonar på EU-nivå.

source: If the residential mortgage interest rate increases by 3 percentage points and housing prices decline by 30 pct., then 7 pct.
nn: Om bustadlånsrenta aukar med 3 prosentpoeng og bustadprisane fell med 30 pst., vil 7 pst.

source: According to Norges Bank, economic growth in Norway until September was somewhat weaker than expected.
nn: Fram til september var den økonomiske utviklinga i Noreg ifølgje Noregs Bank noko svakare enn venta.

source: Some new data centre locations have been established since the economic impact analysis was undertaken in 2020, and we can therefore assume that the total capacity is somewhat larger than what is presented here.
nn: Det har sidan ringverknadsanalysen blei gjennomført i 2020 blitt etablert enkelte nye datasenterlokasjonar, og det er derfor naturleg å anta at den samla kapasiteten er noko større enn det som blir presentert her.

source: The section handles legislation on animal health, readiness, border control, animal medication, and by-products.
nn: Seksjonen arbeider med regelverk knytt til dyrehelsepersonell, vernebuing, grensekontroll, lækjemiddel til dyr og biprodukt.

source: Many of the data centres are initially designed with a power capacity of 5–50 MW, but with the option to expand this later.
nn: Mange av datasentera blir planlagde med eit effektforbruk på 5–50 MW ved etablering, men med høve til utvidingar seinare.

source: Since World War II, at least 1.2 million acres (1 acre = 1000 square meters) cultivated and cultivable land has been reallocated to other purposes - on average, nearly 19,000 acres annually.
nn: Siden andre verdskrig er minst 1,2 millionar dekar (1 dekar = 1000 kvadratmeter) dyrka og dyrkbar mark blitt omdisponert til andre føremål – i snitt nær 19.000 dekar om året.

source: The sandbox will be open to businesses and public sector agencies that utilise personal data in their work to develop innovative products and services that can demonstrate a public benefit.
nn: Sandkassa skal være open for verksemder, på tvers av ulike sektorar, som bruker personopplysningar til å utvikle produkt og tenester som er innovative og som kan vise til allmennyttige fordelar.

source: In one of the scenarios described in the analysis, which assumes an annual capacity growth of approximately 25 per cent, the data centre industry could potentially employ a total of 11 100 persons in 2025 and 24 900 in 2030.
nn: I eit av scenarioa som blir beskrive i ringverknadsanalysen, som legg til grunn ein vekst i kapasiteten på om lag 25 prosent i året, vil datasenternæringa potensielt kunne ha til saman 11 100 tilsette i 2025 og til saman 24 900 tilsette i 2030.

source: The activities at the Troll research station have been inspected on four occasions, most recently by a German-South African inspection team and by a US-Russian inspection team in the 2013/14 season.
nn: Verksemda på Troll har vore inspisert ved fire høve, sist i sesongen 2013/14 av høvesvis ein tysk/sørafrikansk inspeksjon og ein amerikansk/russisk inspeksjon.
